"ARD_USER_OPTIONS_TITLE" = "\“%@\” pode acessar este computador para:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Todos os usuários podem acessar este computador para:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Os usuários selecionados podem acessar este computador para:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Todos os usuários locais podem acessar este computador para:";
"ARD_EMPTY_VNC_PASSWORD" = "A senha do VNC está em branco. Por favor, digite a senha do VNC.";
"ARD_NEED_AUTH" = "Para salvar a senha do VNC é necessária a autenticação";
"ARD_ERROR_VNC" = "Houve um erro ao salvar a senha do VNC.";

